<!--<?php die(0);?>-->
<?xml version="1.0" encoding="UTF-8"?>
<root><classify fd="id|name|describe|catids|level|listorder" autoid="5"><it><v0>1</v0><v1>道客新闻</v1><v2>道客官方发布的新闻分类</v2><v3>11</v3><v4>1</v4><v5>0</v5></it><it><v0>2</v0><v1>道客商家</v1><v2>入驻道客商家或淘宝街店铺分类</v2><v3>22,4</v3><v4>1</v4><v5>0</v5></it><it><v0>3</v0><v1>求职招聘</v1><v2>求职和招聘信息职位分类 </v2><v3>7,8</v3><v4>2</v4><v5>0</v5></it><it><v0>4</v0><v1>求购租赁二手</v1><v2>求购租赁二手等信息分类</v2><v3>5</v3><v4>3</v4><v5>0</v5></it><it><v0>5</v0><v1>商品信息</v1><v2>打折优惠、商城和一号街商品信息分类</v2><v3>1,2,3</v3><v4>3</v4><v5>0</v5></it></classify></root>
